{
  "10":  "Удача с вами во всем, ваша жизнь будет легка и безоблачна, все будет удаваться. Отличная карьера устойчивое материальное положение, счастливая семейная жизнь, прекрасные дети и чудесное здоровье. У вас очень светлая карма, в прошлой жизни вы трудились на пашне, были земледельцем, и не отягощены преступными делами.</br>Эзотерические практики, лучше избегать.",
  "11":"Люди с этим жизненным кодом будут подвергаться испытаниям, Очень ведомые, слишком доверяете и вас очень просто подбить на что угодно. Всю жизнь будете метаться в поисках, чего-то идеального из-за этого будет множество браков и еще больше детей.</br>В прежней реинкарнации, вы стали плохим человеком, убийцей, клятва преступником.</br>Мистицизм, может принести проблемы.",
  "12":"Вы сама простота и наивность, участвуя в переделках всегда в роли жертвы, вас  обкрадывают,  увечат, в супружеской жизни вы в роли слуги и  виновны во всем, постоянно беспокоитесь, даже без каких либо причин, в прошлой жизни скорее всего вы плели заговоры, интриги, устраивали мятежи.</br>Заниматься эзотерикой самостоятельно вам нельзя, только с мудрым наставником.",
  "13": "Толкует об изменениях и смены места жительства.</br>В этой жизни уж вы то, точно не соскучитесь, вся ваша жизнь будет сплошной динамикой. Перемены во всех сферах так и будут преследовать вас ничего постоянного не ждите, к сожалению перемены не обязательно будут всегда только положительными.</br>В прошлой жизни вы скорее всего были в рабстве либо находились в плену и больше всего хотели обрести свободу.",
  "14" : "Значение кармического числа судьбы 14 в коде несет в себе личный Апокалипсис.</br>Если остальные люди про Апокалипсис только говорят и смотрят фильмы, то вы всю свою жизнь будете в нем участвовать. Не исключено, что рождены вы будете в сейсмоопасном районе, в любых путешествиях вы рискуете легко угодить в какую-нибудь аварию, да и вообще вам лучше выбирать железнодорожные пути следования всем остальным, там меньше опасность по коду.</br>В предыдущем воплощении вы были, мореплавателем или солдатом и умерли, по причине несчастного случая.</br>Вам можно быть тарологом или заниматься Астрологией.",
  "15":"Число 15 означает феноменальную привлекательность в вашей карме.</br>Удивительно обаятельная личность, обладаете природной притягательностью, имеете много поклонников. Скорее всего, реализуетесь в, искусство, это ваше, и толпы поклонников, ваша жизнь. Но ваше число вас часто толкает к нечестности и лжи.</br>В прошлой жизни вы использовали свое тело и талант что бы иметь деньги.</br>Эзотерикой вам заниматься не советуют, можете стать черным мастером.",
  "16":"Значение кармического числа 16 является числом злого рока.</br>Ваша жизнь сплошное разрушение, вас  атакуют, неудачи и несчастья,  за что бы, не брались, не  удается, сделайте свою жизнь предсказуемой, будьте внимательны и бдительны.</br>В другой жизни вы были садистом, имели власть, карали и пытали людей.</br>Эзотерика может стать причиной душевной болезни.",
  "17":"Значение кармического числа 17 это число любви и счастья в браке.</br>Вы просто везунчик, по части отношений с противоположным полом. Все отношения у вас будут складываться прекрасно, совместное дело, семейная жизнь любое партнерство принесет вам радость и удачу.</br>В предыдущем воплощении вы являлись человеком, мужского пола у вас было плохое здоровье, отказывало сердце, были одиноки, пережили много страданий и умерли от голода.</br>Вы и сами не станете колдовать вам это ни к чему.",
  "18":"Значение кармического числа 18 знаменует о крахе.</br>Ваша судьба одна борьба, насилие это ваша суть,  человек с таким числом становятся домашними садистом, участвует в бандах, и ищет любую возможность подраться или что-то разрушить. Смерть в очередной  потасовке и ранняя.</br>В предыдущем воплощении вы увлекались черной магией.Эзотерика для вас,  не имеет смысла, нет связи с тонкими энергиями.",
  "19":"Расшифровка кармического числа 19 является числом почестей.</br>Все в этом воплощении, вам удастся, жизнь полная гармонии, и самую большую самореализацию вы найдете в семье и потомстве. И породите династию, успешных и внутренне богатых  поколений.</br>В предыдущей реинкарнации, вы были священником , и ушли в мир иной, в окружении любящей семьи, глубоким старцем.</br>Стоит заняться магией рунической, кельтской.",
  "20":"Значение кармического числа 20 сулит исполнение задуманного.</br>Стратегия и деятельность,  девиз этого воплощения, вы не можете существовать без цели, ваша жизнь это борьба и преодоление. Развивайте свою духовность, делитесь любовью с  людьми. В прошлой жизни вы занимались  банковскими делами .</br>Магические способности помогут вам.",
  "21":"Значение кармического числа 21 в вашей судьбе несет победу во всем.</br>Сама удача с вами будет идти по жизни, в любом сражении, вы побеждаете, удача везде. Главное- это действуйте, вам нельзя скучать.</br>В предыдущих воплощениях, мастерски владели кузнечным делом и вас очень уважали. Эзотерикой вы сможете заниматься только с помощью помощника.",
  "22":"Значение кармического числа 22 восхваляет ваши фантазии.</br>Мечты, и жизнь в иллюзиях, будучи добродушным и тихим человеком, вы слишком доверчивы, вы не живете в реальности,  пока вам ничто не угрожает.</br>В предыдущем воплощении, вы были карманником.</br>Эзотерика вам по силам, нужно обучатся с упорством, и толк будет.",
  "23":"Кармическое число 23 несет магию в коде.</br>Судьба ведет вас, под покровом светлых сил. Земные дела, будут даваться легко, настолько вы удачливы, на каждую просьбу будет идти немедленный отклик вселенной. В прежней реинкарнации, вы были портным.</br>Рекомендуется заняться магическими изысканиями, это ваше предназначение.",
  "24":"Кармическое число 24 является счастьем.</br>Счастливые стечения обстоятельств повсеместно, вы удачливы, в личной жизни, карьере и в финансах, жизненный путь, легкий и счастливый. Единственное предостережение, вам нельзя, причинять зло людям, тогда удача отвернется от вас.</br>Вы писали иконы в прошлом воплощении.</br>Вам стоит попробовать себя в эзотерике, вы можете предсказывать будущее.",
  "25":"Значение кармического числа 25 несет учебу.</br>В юности вы будете совершать много глупостей из-за плохих качеств в характере, Позже вы поймете свои заблуждения, станете исправлять, свои ошибки и высшие силы станут к вам более благосклонны. Так оставшийся жизненный путь, вы проживете, в спокойствии и миром в душе.</br>В прошлом воплощении, королевских кровей, провели жизнь на Востоке Индии много ездили по миру.</br>Ваши магические способности впечатляют.",
  "26":"Число 26 в вашей карме это предчувствие множества угроз.</br>Ваше шестое чувство сильно развито, вы предвидите опасности интуитивно, это очень хорошо для вас. В вашей жизни будет куча всяких каверз, подвохов и неприятностей, слушайте себя и ваша интуиция будет отводить вас от беды. В прошлой жизни вы лечили людей. </br>Если ваше число судьбы 26 найдете себя в магии любви, но прежде вам нужно узнать что несет в себе кармическая связь между мужчиной и женщиной.</br>начение кармического числа 27 является добрым знамением.</br>Вознаграждение за правильную жизнь, доброту, любовь к работе и милосердие. Вторая часть вашего жизненного пути станет более счастливой, чем первая его часть.</br>В прошлом воплощении вы занимались астрологией и имели счастливый брак.</br>Ваша магия денежная",
  "28":"Число 28 означает противоречивость в вашем кармическом коде.</br>Вы очень одаренная личность, ваши способности весьма незаурядны, но вы не затрудняете себя поиском правильности, имеете свои представления о нравственности. Вы постоянно бунтуете против правил и закона, вашу судьбу, не назовешь безоблачной. В прошлом воплощении вы покончили с собой.</br>Вам доступна только черная магия.",
  "29":"Значение кармического числа 29 является знаком лжи.</br>Вас окружает ложь, обманы и предательства, от близких людей. Измены со стороны любимых, подлость. Спасение в поиске души - близнеца, обретя, родную душу, будете счастливы, если же не удастся, будете избегать людей вовсе.</br>В предыдущем своем рождении вы были торговцем, обманывавшим людей.</br>Можете заняться магическими учениями, но успеха не будет.",
  "30":"Значение кармического числа 30 - число высокомерия.</br>Вы очень умны гораздо умнее большинства людей, которых вы знаете, но вы не пытаетесь повлиять на их жизни, а лишь гонитесь за успехом и материальным благополучием, если сможете поменять свои установки и начнете видеть людей вокруг. Обретете счастье. В предыдущем воплощении, вы писали стихи, прозу.</br>Мистика в крови.",
  "31":"Если ваш кармический код по дате рождения 31 это число одиночки.</br>Вы сами выберете путь отшельника, обществу, вы предпочитаете быть одни и почитать книгу, семейная жизнь не ваше, деньги, карьеризм, вам безразличны, вам хорошо с самим собой в вашем внутреннем мире. В предыдущей реинкарнации вы лицедействовали, обладали незаурядным комическим талантом. У вас было слишком много отношений и детей, брошенных вами.</br>К магической работе, есть способности, если разовьете их, до конца.",
  "32":"Кармический код по дате рождения 32 число гармоничное.</br>Очень общительная личность, везение во всем, окружает всеобщая любовь, а вы очень тепло относитесь к окружающему вас миру и человечеству в нем живущему. Семья дом, дети работа , полное устройство жизни, комфорт. Меньше откровенничайте, тогда мечты сбудутся полностью. В прошлом воплощении, вы были странником, без семьи. Предсказание судьбы это ваше.",
  "33":"Kармический код по дате рождения 33 - число удачи.</br>Это вам обещает поддержку и успешные начинания во всем. А еще вам невероятно везет с противоположным полом. Лучшие времена в будущем будут вам обеспечены, если вы, будете реализовывать себя как учителя и наставника ведущего за собой, это ваше предназначение.</br>В предыдущей реинкорнации, были великим колдуном, оказывали воздействие на умы многих людей.</br>Эзотерические практики принесут, колоссальные результаты.",
  "34":"Кармический код по дате рождения 34 число вознаграждения.</br>Начнётся жизнь трудно, а вот середина и зрелость, принесет счастье, вас ждет награда удавшаяся семейная жизнь, и доходы хорошие, в семье вас любят, но все это только с 35 лет не раньше.</br>В прежнем воплощении вы были воином погибшим очень рано.</br>Магией так же рекомендуется обучатся, ближе ко второй половине жизни.",
  "35":"Кармический код по дате рождения 35. Угроза смерти, в середине жизни.</br>Счастливчиком не являетесь, жизненный путь, в слезах и горестях. Обманы близких людей, наркомания, проблемы с детьми горе буквально идет следом. В прошлом воплощении, вы были Актрисой с очень сложной жизнью, под закат лет оставшейся в одиночестве. Использовать магию, рекомендуется только в целях самозащиты.",
  "36":"Кармический код по дате рождения 36 это тяжёлая работа.</br>В этом числе заключен путь каторжника, все дается, через титанические усилия. Никто не будет оказывать вам поддержку, придется всего добиваться самим. Любимые будут отворачиваться от вас, только большие деньги вам смогут помочь удержать любовь, семья, лишь с тем, кто сойдется с вами из расчета. В своей прошлой жизни, являлись каторжником и отбывали пожизненное наказание.</br>Вам поможет, магия денег.",
  "37":"Кармический код судьбы 37 это число счастья дружбы и удачных любовных встреч.</br>Все должно сложится счастливо, в любви и семье. В предыдущей реинкарнации вас знали как, святого или затворника. Магическая энергия, древних славян, для вас.",
  "38":"Кармический код по дате рождения 38 число мошенничества.</br>Печально, но вас будет просто преследовать злой рок предательств и лжи. Лучше, не  доверять никому в этом воплощении, особенно нужно быть бдительными в финансовых вопросах и с  бизнес партнерами.</br>В предыдущем воплощении, своей профессией вы избрали проституцию.</br>Мистики лучше избегать",
  "39":"Кармический код по дате рождения 39 показывает символы мудрости</br> Вы очень интеллектуальны и изобретательны, но ваша зависть , мешает и портит кармическую программу, по этому, вам угрожают различные зависимости и губительные ловушки ,алкоголизм, наркотики. В прошлых воплощениях вы были картежником, мошенником, пропойцей и бездельником.</br>Займитесь рунами.",
  "40":"Кармический код вашей жизни цифра 40 число одиночки</br>Вы очень закрыты в себе и производите впечатление человека вне общества, и вас не очень понимают окружающие. В денежных вопросах не особо удачливы. В семейной жизни, слишком сконцентрированы на себе. Но это вас не беспокоит, у вас другая  цель этого воплощения. Прошлая реинкарнация  была связанна с литературной деятельностью. Вам захочется заняться магией, успехи будут, но не очень большие.",
  "41":"Значение кармического числа 41 число притяжения</br>Вы невероятно притягательны для окружающих, даже если не особенно красивы, крайне эмоциональны и излучаете обаяние. Возле вас толпы обожателей, вы нуждаетесь в поклонении, но также, самовлюбленные и склонны и ненадежны.</br>В предыдущей реинкарнации, вы являлись красивой особой, занимающейся поэзией, разбившей сердце многим поклонникам.</br>Гадайте на картах и рунах или изучайте гороскопы, ради для развлечения.",
  "42":"Число 42 означает удачу в кармическом коде вашей жизни</br>Вы здраво подходите к жизненным задачам, материалист, полны позитива, поэтому ваша судьба, легкая и счастливая. В прошлой жизни варили пиво, по национальности, являлись, немцем. К эзотерике вы не расположены.",
  "43":"Значение кармического числа  43 сулит о тяжелой и сложной судьбе.</br>Постоянные испытания и несчастья вас будут преследовать, весь жизненный путь, в делах и семье.</br>В прежней реинкарнации, вы являлись, женой монарха, которую приговорили к смерти за неверность, своему супругу.Занятия магией противопоказаны.",
  "44":"Значение кармического числа в вашей судьбе 44 предупреждающее число</br>Ваша судьба быть гонимым и попадать в переделки и неприятности, угрожающие жизни и здоровью, проявляйте осторожность. В прежнем воплощении, у вас была власть, и вы губили людей. Не занимайтесь магическими практиками, есть шанс помешаться.</br>Заказать индивидуальный рсчет жизненного кода",
  "45":"Кармический код по дате рождения 45 является числом награждения.</br>Именно вам стоит стремиться вести достойную жизнь и добиваться больших высот в духовном развитии, а так же благодаря упорному труду на благо людям, вы будете щедро отблагодарены вселенной и после рубежа 40 лет, сможете ни в чем не нуждаться. В прежней жизни вы были знахарем и многих спасли.</br>Магия для вас бесполезна.",
  "46":"Кармический код вашей жизни 46 сулит счастье во взаимоотношениях.</br>Невероятно удачно сложиться ваша личная жизнь, если вступите в брак по любви, будете очень счастливы, браков на основе расчета стоит избегать. В прошлой жизни вы возможно выступали в качестве героя в высших чинах и пали в масштабном сражении. Нумерологические расчеты интересуют вас, развивайте свои знания и вы узнаете больше о себе.",
  "47":"Расшифровка кармического кода вашего предназначения число 47 знак лживости.</br>Возможно вы очень любите шумные гулянья и дружеские компании, ходить и приглашать в гости. Жаль, ваши друзья, как на зло, не честны и по этому, вы часто будете сталкиваться с их подлостью. В  прошлом воплощении, являлись руководителем секты, или избегали людей, старались мало общаться. Магией заниматься нельзя иначе будете болеть.",
  "48":"Кармический код по дате рождения 48 это число бойца.</br>У вас с рождения, кармический узел лидерства, карьера стремительна, очень подходит для спортивных достижений, в военном деле, и политикам. В прошлом воплощении были оружейных дел мастером верным, своему мастерству. Вам не придет в голову, заняться развитием магических способностей, вы в это не верите."
}